aard2-slob
actionlint
anydesk-bin
arttime-git
asciicast2gif
asmfmt
aura
beautysh
betterdiscordctl
brave-bin
catppuccin-frappe-grub-theme-git
catppuccin-gtk-theme-frappe
catppuccin-gtk-theme-latte
catppuccin-gtk-theme-macchiato
catppuccin-gtk-theme-mocha
catppuccin-latte-grub-theme-git
catppuccin-macchiato-grub-theme-git
catppuccin-mocha-grub-theme-git
cbonsai
circumflex
clblas
clfft
cointop
colorpicker
compton-tryone-git
czkawka-cli-bin
czkawka-gui-bin
dict-git
dirbuster-wordlists
discocss-git
discordo-git
dotacat
downgrade
droidcam
ebgaramond-otf
espeak
ethminer-bin
ficsit-cli-bin
fontpreview-ueberzug-git
gdown
gitcolorscripts
gofumpt
golangci-lint-bin
google-java-format
gromit-mpx
groom-git
hexeditor
instaloader
jaapi-advcpmv
jellyfin-bin
jellyfin-server-bin
jellyfin-web-bin
kaggle-api
key-mon
ktlint
lf-git
libffi6
libnvidia-container
libnvidia-container-tools
librewolf-bin
localsend-bin
logo-ls
lolcate
lscolors-git
ly
marksman-bin
muccadoro
ncurses5-compat-libs
ngrok
notes
notflix-git
nvidia-container-runtime
nvidia-container-toolkit
nvidia-docker
oneshot
otf-martian-mono
otf-material-icons-git
otf-openmoji
ovh-ttyrec-git
peerflix
pfetch-git
pipe-viewer-git
pleaser
pronounce-git
protolint
pup
python-gdbgui
python-lookatme
python-lookatme-ueberzug
python-pygdbmi
python-urwid-ueberzogen
qrcp
rpi-imager-bin
run-mailcap-rs-git
rxfetch
showterm
smbmap
ssh-chat
stash
streamlink-twitch-gui
sublime-text-4
tmpmail-git
transmission-remote-tui-git
tremc
ttf-comic-mono-git
ttf-menlo-powerline-git
ttf-monaco
tty-clock
tty-share
tuxi-git
twitch-curses
ugit
v4l2loopback-dc-dkms
vale-git
viddy
vimv-git
visual-studio-code-bin
wcp-git
write-good
xdg-ninja-git
xmrig-donateless
xsnow
yay
yolo-mark-git
